/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "Laag 1"; 
"Labels" = "Labels"; 
"Background" = "Achtergrond"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "Klein"; 
"Small" = "Klein"; 
"Small" = "Klein"; 
"xSmall" = "xSmall"; 
"xSmall" = "xSmall"; 
"xSmall" = "xSmall"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "Voetnoot — 12pt Regular, 14,5pt L, 0,45T"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "Bijschrift 2 — 13pt Regular, 15,5pt L, 0,4T"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "Bijschrift 1 — 14pt Regular, 16,5pt L, 0,4T"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "Inhoud — 15pt Regular, 17,5pt L, 0.05T"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "Koptekst — 15pt Semibold, 17,5pt L, 0,1T"; 
"Paginated" = "Gepagineerd"; 
"Modal Sheet" = "Modaal blad"; 
"Hierarchical" = "Hiërarchisch"; 
"Menu\nThree-button layout" = "Menu\nLay-out 3 knoppen"; 
"Notifications\nShort Look & Long Look" = "Meldingen\nKorte weergave & lange weergave"; 
"App Icons" = "App-pictogrammen"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "Partner\nInstellingen @3×"; 
"Notification\nCenter" = "Melding Midden"; 
"Home Screen\n& Long Look" = "Startscherm & lange weergave"; 
"Short Look" = "Korte weergave"; 
"Table Rows\nWith icon variants" = "Tabelrijen\nMet pictogramvarianten"; 
"Buttons\nIn side-by-side and full-width variants" = "Knoppen\nIn varianten naast elkaar en op volledige breedte"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "Tekststijlen\nGebruik deze specimens om de juiste voorloop- en volgwaarden te verkrijgen"; 
"Version 1.0.1 — July 31, 2015" = "Versie 1.0.1 — 31 juli 2015"; 
"By the Omni Group" = "Door de Omni Group"; 
"Screens and Bezels" = "Schermen en randen"; 
